<?php

return [
    'title' => 'Завантаження файлів',
    'message' => 'Перенесіть файли сюди або натисніть мишкою для завантаження',
    'FileTooBig' => 'Файл занадто великий',
    'error' => 'Помилка завантаження',
    'cancel' => 'Перервати завантаження',
    'canceled' => 'Завантаження перерване',
    'cancelConfirmation' => 'Ви впевнені що хочете перервати цю завантаження?',
    'remove' => 'Видалити файл',
    'InvalidFileType' => 'Невірний тип файлу',
    'Avatar' => 'Аватар',
    'ChangeAvatar' => 'Змінити аватар',
];
